[PAD]
[UNK]
[START]
[END]
0
1
2
3
4
5
6
7
8
9
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
}
[
]
(
)
.
,
:
;
+
-
*
/
%
&
|
^
!
~
_
#
$
@
&&
||
??
=>
=
==
!=
<
>
<=
>=
<<
>>
+=
-=
*=
/=
%=
&=
|=
^=
<<=
>>=
++
--
?
::
"
'
tildetoken
exclamationtoken
dollartoken
percenttoken
carettoken
ampersandtoken
asterisktoken
openparentoken
closeparentoken
minustoken
plustoken
equalstoken
openbracetoken
closebracetoken
openbrackettoken
closebrackettoken
bartoken
backslashtoken
colontoken
semicolontoken
doublequotetoken
singlequotetoken
lessthantoken
commatoken
greaterthantoken
dottoken
questiontoken
hashtoken
slashtoken
dotdottoken
slashgreaterthantoken
lessthanslashtoken
xmlcommentstarttoken
xmlcommentendtoken
xmlcdatastarttoken
xmlcdataendtoken
xmlprocessinginstructionstarttoken
xmlprocessinginstructionendtoken
barbartoken
ampersandampersandtoken
minusminustoken
plusplustoken
coloncolontoken
questionquestiontoken
minusgreaterthantoken
exclamationequalstoken
equalsequalstoken
equalsgreaterthantoken
lessthanequalstoken
lessthanlessthantoken
lessthanlessthanequalstoken
greaterthanequalstoken
greaterthangreaterthantoken
greaterthangreaterthanequalstoken
slashequalstoken
asteriskequalstoken
barequalstoken
ampersandequalstoken
plusequalstoken
minusequalstoken
caretequalstoken
percentequalstoken
questionquestionequalstoken
greaterthangreaterthangreaterthantoken
greaterthangreaterthangreaterthanequalstoken
boolkeyword
bytekeyword
sbytekeyword
shortkeyword
ushortkeyword
intkeyword
uintkeyword
longkeyword
ulongkeyword
doublekeyword
floatkeyword
decimalkeyword
stringkeyword
charkeyword
voidkeyword
objectkeyword
typeofkeyword
sizeofkeyword
nullkeyword
truekeyword
falsekeyword
ifkeyword
elsekeyword
whilekeyword
forkeyword
foreachkeyword
dokeyword
switchkeyword
casekeyword
defaultkeyword
trykeyword
finallykeyword
lockkeyword
gotokeyword
breakkeyword
continuekeyword
returnkeyword
throwkeyword
publickeyword
privatekeyword
internalkeyword
protectedkeyword
statickeyword
readonlykeyword
sealedkeyword
constkeyword
fixedkeyword
stackallockeyword
volatilekeyword
newkeyword
overridekeyword
abstractkeyword
virtualkeyword
eventkeyword
externkeyword
refkeyword
outkeyword
inkeyword
iskeyword
askeyword
paramskeyword
arglistkeyword
makerefkeyword
reftypekeyword
refvaluekeyword
thiskeyword
basekeyword
namespacekeyword
usingkeyword
classkeyword
structkeyword
interfacekeyword
enumkeyword
delegatekeyword
checkedkeyword
uncheckedkeyword
unsafekeyword
operatorkeyword
explicitkeyword
implicitkeyword
yieldkeyword
partialkeyword
aliaskeyword
globalkeyword
assemblykeyword
modulekeyword
typekeyword
fieldkeyword
methodkeyword
paramkeyword
propertykeyword
typevarkeyword
getkeyword
setkeyword
addkeyword
removekeyword
wherekeyword
fromkeyword
groupkeyword
joinkeyword
intokeyword
letkeyword
bykeyword
selectkeyword
orderbykeyword
onkeyword
equalskeyword
ascendingkeyword
descendingkeyword
nameofkeyword
asynckeyword
awaitkeyword
whenkeyword
orkeyword
andkeyword
notkeyword
withkeyword
initkeyword
recordkeyword
managedkeyword
unmanagedkeyword
requiredkeyword
scopedkeyword
filekeyword
elifkeyword
endifkeyword
regionkeyword
endregionkeyword
definekeyword
undefkeyword
warningkeyword
errorkeyword
linekeyword
pragmakeyword
hiddenkeyword
checksumkeyword
disablekeyword
restorekeyword
referencekeyword
interpolatedstringstarttoken
interpolatedstringendtoken
interpolatedverbatimstringstarttoken
loadkeyword
nullablekeyword
enablekeyword
warningskeyword
annotationskeyword
varkeyword
underscoretoken
omittedtypeargumenttoken
omittedarraysizeexpressiontoken
endofdirectivetoken
endofdocumentationcommenttoken
endoffiletoken
badtoken
identifiertoken
numericliteraltoken
characterliteraltoken
stringliteraltoken
xmlentityliteraltoken
xmltextliteraltoken
xmltextliteralnewlinetoken
interpolatedstringtoken
interpolatedstringtexttoken
singlelinerawstringliteraltoken
multilinerawstringliteraltoken
utf8stringliteraltoken
utf8singlelinerawstringliteraltoken
utf8multilinerawstringliteraltoken
endoflinetrivia
whitespacetrivia
singlelinecommenttrivia
multilinecommenttrivia
documentationcommentexteriortrivia
singlelinedocumentationcommenttrivia
multilinedocumentationcommenttrivia
disabledtexttrivia
preprocessingmessagetrivia
ifdirectivetrivia
elifdirectivetrivia
elsedirectivetrivia
endifdirectivetrivia
regiondirectivetrivia
endregiondirectivetrivia
definedirectivetrivia
undefdirectivetrivia
errordirectivetrivia
warningdirectivetrivia
linedirectivetrivia
pragmawarningdirectivetrivia
pragmachecksumdirectivetrivia
referencedirectivetrivia
baddirectivetrivia
skippedtokenstrivia
conflictmarkertrivia
xmlelement
xmlelementstarttag
xmlelementendtag
xmlemptyelement
xmltextattribute
xmlcrefattribute
xmlnameattribute
xmlname
xmlprefix
xmltext
xmlcdatasection
xmlcomment
xmlprocessinginstruction
typecref
qualifiedcref
namemembercref
indexermembercref
operatormembercref
conversionoperatormembercref
crefparameterlist
crefbracketedparameterlist
crefparameter
identifiername
qualifiedname
genericname
typeargumentlist
aliasqualifiedname
predefinedtype
arraytype
arrayrankspecifier
pointertype
nullabletype
omittedtypeargument
parenthesizedexpression
conditionalexpression
invocationexpression
elementaccessexpression
argumentlist
bracketedargumentlist
argument
namecolon
castexpression
anonymousmethodexpression
simplelambdaexpression
parenthesizedlambdaexpression
objectinitializerexpression
collectioninitializerexpression
arrayinitializerexpression
anonymousobjectmemberdeclarator
complexelementinitializerexpression
objectcreationexpression
anonymousobjectcreationexpression
arraycreationexpression
implicitarraycreationexpression
stackallocarraycreationexpression
omittedarraysizeexpression
interpolatedstringexpression
implicitelementaccess
ispatternexpression
rangeexpression
implicitobjectcreationexpression
addexpression
subtractexpression
multiplyexpression
divideexpression
moduloexpression
leftshiftexpression
rightshiftexpression
logicalorexpression
logicalandexpression
bitwiseorexpression
bitwiseandexpression
exclusiveorexpression
equalsexpression
notequalsexpression
lessthanexpression
lessthanorequalexpression
greaterthanexpression
greaterthanorequalexpression
isexpression
asexpression
coalesceexpression
simplememberaccessexpression
pointermemberaccessexpression
conditionalaccessexpression
unsignedrightshiftexpression
memberbindingexpression
elementbindingexpression
simpleassignmentexpression
addassignmentexpression
subtractassignmentexpression
multiplyassignmentexpression
divideassignmentexpression
moduloassignmentexpression
andassignmentexpression
exclusiveorassignmentexpression
orassignmentexpression
leftshiftassignmentexpression
rightshiftassignmentexpression
coalesceassignmentexpression
unsignedrightshiftassignmentexpression
unaryplusexpression
unaryminusexpression
bitwisenotexpression
logicalnotexpression
preincrementexpression
predecrementexpression
pointerindirectionexpression
addressofexpression
postincrementexpression
postdecrementexpression
awaitexpression
indexexpression
thisexpression
baseexpression
arglistexpression
numericliteralexpression
stringliteralexpression
characterliteralexpression
trueliteralexpression
falseliteralexpression
nullliteralexpression
defaultliteralexpression
utf8stringliteralexpression
typeofexpression
sizeofexpression
checkedexpression
uncheckedexpression
defaultexpression
makerefexpression
refvalueexpression
reftypeexpression
queryexpression
querybody
fromclause
letclause
joinclause
joinintoclause
whereclause
orderbyclause
ascendingordering
descendingordering
selectclause
groupclause
querycontinuation
block
localdeclarationstatement
variabledeclaration
variabledeclarator
equalsvalueclause
expressionstatement
emptystatement
labeledstatement
gotostatement
gotocasestatement
gotodefaultstatement
breakstatement
continuestatement
returnstatement
yieldreturnstatement
yieldbreakstatement
throwstatement
whilestatement
dostatement
forstatement
foreachstatement
usingstatement
fixedstatement
checkedstatement
uncheckedstatement
unsafestatement
lockstatement
ifstatement
elseclause
switchstatement
switchsection
caseswitchlabel
defaultswitchlabel
trystatement
catchclause
catchdeclaration
catchfilterclause
finallyclause
localfunctionstatement
compilationunit
globalstatement
namespacedeclaration
usingdirective
externaliasdirective
filescopednamespacedeclaration
attributelist
attributetargetspecifier
attribute
attributeargumentlist
attributeargument
nameequals
classdeclaration
structdeclaration
interfacedeclaration
enumdeclaration
delegatedeclaration
baselist
simplebasetype
typeparameterconstraintclause
constructorconstraint
classconstraint
structconstraint
typeconstraint
explicitinterfacespecifier
enummemberdeclaration
fielddeclaration
eventfielddeclaration
methoddeclaration
operatordeclaration
conversionoperatordeclaration
constructordeclaration
baseconstructorinitializer
thisconstructorinitializer
destructordeclaration
propertydeclaration
eventdeclaration
indexerdeclaration
accessorlist
getaccessordeclaration
setaccessordeclaration
addaccessordeclaration
removeaccessordeclaration
unknownaccessordeclaration
parameterlist
bracketedparameterlist
parameter
typeparameterlist
typeparameter
incompletemember
arrowexpressionclause
interpolation
interpolatedstringtext
interpolationalignmentclause
interpolationformatclause
shebangdirectivetrivia
loaddirectivetrivia
tupletype
tupleelement
tupleexpression
singlevariabledesignation
parenthesizedvariabledesignation
foreachvariablestatement
declarationpattern
constantpattern
casepatternswitchlabel
whenclause
discarddesignation
recursivepattern
propertypatternclause
subpattern
positionalpatternclause
discardpattern
switchexpression
switchexpressionarm
varpattern
parenthesizedpattern
relationalpattern
typepattern
orpattern
andpattern
notpattern
slicepattern
listpattern
declarationexpression
refexpression
reftype
throwexpression
implicitstackallocarraycreationexpression
suppressnullablewarningexpression
nullabledirectivetrivia
functionpointertype
functionpointerparameter
functionpointerparameterlist
functionpointercallingconvention
initaccessordeclaration
withexpression
withinitializerexpression
recorddeclaration
defaultconstraint
primaryconstructorbasetype
functionpointerunmanagedcallingconventionlist
functionpointerunmanagedcallingconvention
recordstructdeclaration
expressioncolon
linedirectiveposition
linespandirectivetrivia
interpolatedsinglelinerawstringstarttoken
interpolatedmultilinerawstringstarttoken
interpolatedrawstringendtoken
scopedtype
collectionexpression
expressionelement
spreadelement
wf
if
else
loop
in
out
type
prm
desc
token
comp
seq
leqr
lner
lnor
lgtr
lger
lltr
ller
leqrand
lnerand
lnorand
lgtrand
lgerand
lltrand
llerand
leqror
lneror
lnoror
lgtror
lgeror
lltror
lleror
ltrue
ltrueand
ltrueor
string
integer
decimal
boolean
datetime
object
exp
proc
##_
##!
###
##$
##%
##&
##'
##(
##)
##+
##,
##-
##.
##/
##:
##;
##=
##?
##@
##[
##]
##^
##`
##–
##’