[PAD]
[UNK]
[START]
[END]
wf
if
else
loop
proc0000
proc0001
proc0002
proc0003
proc0004
proc0005
proc0006
proc0007
proc0008
proc0009
proc0010
proc0011
proc0012
proc0013
proc0014
proc0015
proc0016
proc0017
proc0018
proc0019
proc0020
proc0021
proc0022
proc0023
proc0024
proc0025
proc0026
proc0027
proc0028
proc0029
proc0030
proc0031
proc0032
proc0033
proc0034
proc0035
proc0036
proc0037
proc0038
proc0039
proc0040
proc0041
proc0042
proc0043
proc0044
proc0045
proc0046
proc0047
proc0048
proc0049
proc0050
proc0051
proc0052
proc0053
proc0054
proc0055
proc0056
proc0057
proc0058
proc0059
proc0060
proc0061
proc0062
proc0063
proc0064
proc0065
proc0066
proc0067
proc0068
proc0069
proc0070
proc0071
proc0072
proc0073
proc0074
proc0075
proc0076
proc0077
proc0078
proc0079
proc0080
proc0081
proc0082
proc0083
proc0084
proc0085
proc0086
proc0087
proc0088
proc0089
proc0090
proc0091
proc0092
proc0093
proc0094
proc0095
proc0096
proc0097
proc0098
proc0099
proc0100
proc0101
proc0102
proc0103
proc0104
proc0105
proc0106
proc0107
proc0108
proc0109
proc0110
proc0111
proc0112
proc0113
proc0114
proc0115
proc0116
proc0117
proc0118
proc0119
proc0120
proc0121
proc0122
proc0123
proc0124
proc0125
proc0126
proc0127
proc0128
proc0129
proc0130
proc0131
proc0132
proc0133
proc0134
proc0135
proc0136
proc0137
proc0138
proc0139
proc0140
proc0141
proc0142
proc0143
proc0144
proc0145
proc0146
proc0147
proc0148
proc0149
proc0150
proc0151
proc0152
proc0153
proc0154
proc0155
proc0156
proc0157
proc0158
proc0159
proc0160
proc0161
proc0162
proc0163
proc0164
proc0165
proc0166
proc0167
proc0168
proc0169
proc0170
proc0171
proc0172
proc0173
proc0174
proc0175
proc0176
proc0177
proc0178
proc0179
proc0180
proc0181
proc0182
proc0183
proc0184
proc0185
proc0186
proc0187
proc0188
proc0189
proc0190
proc0191
proc0192
proc0193
proc0194
proc0195
proc0196
proc0197
proc0198
proc0199
proc0200
proc0201
proc0202
proc0203
proc0204
proc0205
proc0206
proc0207
proc0208
proc0209
proc0210
proc0211
proc0212
proc0213
proc0214
proc0215
proc0216
proc0217
proc0218
proc0219
proc0220
proc0221
proc0222
proc0223
proc0224
proc0225
proc0226
proc0227
proc0228
proc0229
proc0230
proc0231
proc0232
proc0233
proc0234
proc0235
proc0236
proc0237
proc0238
proc0239
proc0240
proc0241
proc0242
proc0243
proc0244
proc0245
proc0246
proc0247
proc0248
proc0249
proc0250
proc0251
proc0252
proc0253
proc0254
proc0255
proc0256
proc0257
proc0258
proc0259
proc0260
proc0261
proc0262
proc0263
proc0264
proc0265
proc0266
proc0267
proc0268
proc0269
proc0270
proc0271
proc0272
proc0273
proc0274
proc0275
proc0276
proc0277
proc0278
proc0279
proc0280
proc0281
proc0282
proc0283
proc0284
proc0285
proc0286
proc0287
proc0288
proc0289
proc0290
proc0291
proc0292
proc0293
proc0294
proc0295
proc0296
proc0297
proc0298
proc0299
proc0300
proc0301
proc0302
proc0303
proc0304
proc0305
proc0306
proc0307
proc0308
proc0309
proc0310
proc0311
proc0312
proc0313
proc0314
proc0315
proc0316
proc0317
proc0318
proc0319
proc0320
proc0321
proc0322
proc0323
proc0324
proc0325
proc0326
proc0327
proc0328
proc0329
proc0330
proc0331
proc0332
proc0333
proc0334
proc0335
proc0336
proc0337
proc0338
proc0339
proc0340
proc0341
proc0342
proc0343
proc0344
proc0345
proc0346
proc0347
proc0348
proc0349
proc0350
proc0351
proc0352
proc0353
proc0354
proc0355
proc0356
proc0357
proc0358
proc0359
proc0360
proc0361
proc0362
proc0363
proc0364
proc0365
proc0366
proc0367
proc0368
proc0369
proc0370
proc0371
proc0372
proc0373
proc0374
proc0375
proc0376
proc0377
proc0378
proc0379
proc0380
proc0381
proc0382
proc0383
proc0384
leqr
lner
lnor
lgtr
lger
lltr
ller
leqrand
lnerand
lnorand
lgtrand
lgerand
lltrand
llerand
leqror
lneror
lnoror
lgtror
lgeror
lltror
lleror
ltrue
ltrueand
ltrueor
string
integer
decimal
boolean
datetime
object
seq
in
out
exp
~
[
]
{
}
proc